{
  "cultural_date_format": "%d-%m-%Y",
  "languages": ["English", "Spanish"],
  "translation": [
    
    {"English": "English",
     "Spanish": "Inglés"},
    
    {"English": "Spanish",
     "Spanish": "Español"},
    
    {"English": "Change Language",
     "Spanish": "Cambia idioma"},
    
    {"English": "Interactive Map",
     "Spanish": "Mapa Interactivo"},
     
     {"English": "Measurement",
     "Spanish": "Medida"},
     
     {"English": "Context",
     "Spanish": "Contexto"},
     
     {"English": "Choose a school zone to display",
     "Spanish": "Escoge una zona escolar"},
     
     {"English": "Choose a variable to display",
     "Spanish": "Escoge un variable"},
     
     {"English": "Icon Legend",
     "Spanish": "Leyenda"},
     
     {"English": "Bus Stops",
     "Spanish": "Paradas del autobús"},
     
     {"English": "Childcare Centers",
     "Spanish": "Programas de cuidado infantil"},
     
     {"English": "Community and Cultural Centers",
     "Spanish": "Centros comunitarios y culturales"},
     
     {"English": "Gardens",
     "Spanish": "Jardínes"},
     
     {"English": "Grocery Stores",
     "Spanish": "Tienda de comestibles"},
     
     {"English": "Libraries",
     "Spanish": "Bibliotecas"},
     
     {"English": "Parks",
     "Spanish": "Parques"},
     
     {"English": "Recreation Centers",
     "Spanish": "Centros de recreación"},
     
     {"English": "Religious Centers",
     "Spanish": "Centros religiosos"},
     
     {"English": "Farmers' Markets",
     "Spanish": "Mercados de productos agrícolas"},
     
     {"English": "Food Pantries",
     "Spanish": "Almacenes de comida"},
     
     {"English": "Hospitals & Clinics",
     "Spanish": "Hospitales y clínicas"},
     
     {"English": "After-School Care Programs",
     "Spanish": "Programas después del horario escolar"},
     
     {"English": "Afterschool programs can promote positive youth development, and  support social, emotional, cognitive, and academic development, reduce risky behaviors, promote physical health, and provide a safe and supportive environment for children and youth",
     "Spanish": "De acuerdo a Interagency Working Group on Youth Programs, programas después del horario escolar pueden “fomentar desarrollo positivo para la juventud a través de desarrollo social, emocional, cognitivo, y académico. Durante estos programas, los estudiantes tienen la oportunidad de ser parte de una comunidad donde la enseñanza es priorizada. Las actividades incluyen: juegos, deportes, leyendo, y participando en extracurriculares, como los artes."},
     
     {"English": ". Several afterschool programs also offer before school programs allowing parents to drop-off and pick-up their child(ren) in a safe environment without interfering with their work schedule. ",
     "Spanish": "Estos programas disminuyen el mal comportamiento, promueven salud física, y fomentan ambientes positivos para los niños. Muchos de estos programas también ofrecen programas antes de la escuela. Esto habilita a los padres a poder dejar y recoger sus hijos de la escuela, sin la preocupación de interferir en su horario de trabajo."},
     
     {"English": "Benefits for Youth, Families, and Communities",
     "Spanish": "Los beneficios para la juventud, las familias, y la comunidad"},
     
     {"English": "Infographics on Afterschool Care Programs in NC",
     "Spanish": "Infográficas sobre programas después del horario escolar"},

{"English": "North Carolina Center for Afterschool Programs",
     "Spanish": "Programas después del horario escolar"},

{"English": "For those without their own vehicle, GoDurham and GoTriangle buses serve as the primary form of public transit in Durham County. According to the Federal Transportation Administration, GoDurham averaged nearly 16,000 unlinked passenger trips (each time a passenger boards) per day in 2020. Widespread bus stops play a crucial role in improving equity throughout a region. A strong public transit system can lead to decreased food insecurity (particularly in areas lacking healthy, affordable food), and can lead to increased job opportunities (ride vs. walk to work) and public health (doctor’s office visits).",
     "Spanish": "Para personas sin vehículos, los autobuses de GoDurham y GoTriangle sirven como la forma primaria de tránsito público en el condado de Durham. De acuerdo a la Administración de transportación federal (Federal Transportation Administration), GoDurham obtuvo un promedio de 16,000 viajes por pasajero al día, en el año 2020. Las paradas de autobús deben estar distribuidas equitativamente por una región para garantizar equidad para todos. Un buen sistema de tránsito público puede reducir la inseguridad alimentaria (especialmente en áreas sin comida saludable y a buen precio). Adicionalmente, puede hacer que el trabajo sea más accesible para trabajadores que requieren transportación. Finalmente, el tránsito público habilita a cualquier persona completar sus pendientes, como ir a una cita médica."},

{"English": "Childcare centers assure parents and guardians that their child(ren) is safe and cared for while simultaneously allowing them to work and earn money for their family. Childcare is particularly useful for single parents who often cannot afford to stay at home instead of working. Having several childcare options near a person’s home can be beneficial in allowing parents to weigh the cost and quality of various centers.",
     "Spanish": "Mientras los padres/guardianes están trabajando para apoyar a sus familias, los programas de cuidado infantil aseguran que sus hijo(s) estén en un ambiente seguro y querido. Estos programas son especialmente útiles para familias monoparentales que necesitan el ingreso del padre o madre. Una persona que vive en un área con varios programas de cuidado infantil tiene más libertad para escoger el programa adecuado para su familia. Programas de cuidado infantil proveen un ambiente inclusivo y creativo para los niños. Los niños tienen la oportunidad de conocer a adultos confiables, participar en actividades divertidas, y convivir con otros niños. En estos programas, los niños también exploran sus diferentes intereses a través de las actividades, arte y manualidades, deportes, música, etc."},

{"English": "The benefits of building community outside the school building contribute to more powerful relationships and organizing within the school building. Community centers have been found to promote community cohesion and sense of belonging while providing programming that supports self-esteem, health, and academic success. Cultural centers also positively contribute to youth development by providing positive self-images as well as opportunities to learn about cultural practices and traditions of diverse groups.",
     "Spanish": "Una comunidad fuera de la escuela contribuye a relaciones más fuertes dentro de la escuela. Centros comunitarios promueven sentidos de pertenencia mientras apoyan la autoestima, la salud y el éxito académico. Centros culturales también contribuyen positivamente al desarrollo juvenil. Estos centros fomentan ideas positivas y enseñan a los estudiantes sobre las diferentes culturas con sus costumbres."},

{"English": "The Positive Impact of Community Centers",
     "Spanish": "Los efectos positivos de centros comunitarios"},

{"English": "Culture and Arts Centers",
     "Spanish": "Centros culturales"},

{"English": "Gardens offer numerous benefits to the community including nature therapy, fresh produce, and cleaner air. A study of 63 gardens in upstate New York found that “gardens in low-income neighborhoods (46%) were four times as likely as non low-income gardens to lead to other issues in the neighborhood being addressed; reportedly due to organizing facilitated through the community gardens” (Armstrong). Another study published in Public Health Nutrition noted, “Commonly cited barriers to fruit and vegetable intake include cost, availability and acceptance. Community gardens have the potential to decrease these barriers by lowering the cost of produce, increasing access, and eventually increasing acceptance and improving taste perceptions of fruits and vegetables” (Dibsdall et. al). With the ability to benefit public health and serve as community hubs, gardens are impactful to a community.",
     "Spanish": "Los jardínes ofrecen varios beneficios a la comunidad, incluyendo: terapia de la naturaleza, productos agrícolas, y aire limpio. Muchas investigaciones han demostrado que la naturaleza puede mejorar el estado de ánimo y bienestar de una persona. Hay diferentes formas de terapia de la naturaleza, por ejemplo: ejercicio afuera y el cultivo de agricultura. Estas dos actividades pueden mejorar la salud mental mientras reducir síntomas de depresión y ansiedad. Los productos naturales/agrícolas y la calidad del aire son indicadores de un ambiente limpio y sano. Si tomamos la iniciativa de proteger a nuestro planeta (promover la plantación de árboles y comprar comida de mercados locales, por ejemplo), podemos hacer un cambio positivo y vivir en un ambiente más limpio para todos. Un estudio de 63 jardínes en Nueva York descubrió que los jardínes en vecindarios de ingresos bajos (46%) incrementan el conocimiento de otros problemas que están presentes en el vecindario. Armstrong dice que esto se debe a “los jardines que facilitan la organización de la comunidad.” De acuerdo a otro estudio publicado en Public Health Nutrition, “El precio, la disponibilidad, y la aceptación son barreras para el consumo de frutas y vegetales. Los jardines comunales pueden disminuir estas barreras con precios bajos de productos agrícolas, más accesibilidad, y eventualmente más aceptación con mejores percepciones gustativas de frutas y vegetales” (Dibsdall et. al). Los jardínes son esenciales para una comunidad, con la habilidad de mejorar la salud pública."},

{"English": "In order to live a healthy life, people must have access to affordable, nutritious food. Without access to this resource, many, especially those who are low-income, are prone to developing diet-related conditions such as obesity, diabetes, and cardiovascular disease. The areas lacking sufficient healthy food are often called “food deserts.” Food insecurity should not be considered a natural, geographical issue; but, rather an intentional denial of resources for historically marginalized racial groups. Thus, the term “food apartheid” has gained traction in recent years, and is now often preferred. We hope to show areas affected by food apartheid in an attempt to raise awareness about food insecurity.",
     "Spanish": "Para tener un estilo de vida saludable, debemos tener acceso a comida asequible y nutritiva. Sin este tipo de comida, la gente (especialmente de ingresos bajos) son susceptibles a condiciones como la obesidad, diabetes, y enfermedades cardiovasculares. Un “desierto de comida” es un área sin suficiente comida sana. La inseguridad alimentaria no se debe ver como un asunto natural o debido a la geografía. En cambio, debemos ver este problema como una negación de recursos contra grupos históricamente marginalizados. El término, “food apartheid,” o segregación de comida ha obtenido atención en los últimos años, y es la frase preferida para describir este asunto."},

{"English": "Below is more information about Farmers' Markets:",
     "Spanish": "Esperamos enseñarles las áreas que están afectadas por la segregación de comida e incrementar conocimiento por ello:"},

{"English": "Found in urban, suburban, and rural areas, libraries often serveas community hubs. Their purpose is not only to provide academic resources for the community, but also be used to welcome new residents to the neighborhood, assist the homeless, and offer informational sessions on a variety of topics. As highlighted in an article by the Brookings Institute, a Pew Research study showed “[s]ome 90% of Americans ages 16 and older said that theclosing of their local public library would have an impact on their community, with 63% saying it would have a ‘major’ impact”",
     "Spanish": "Ubicadas en áreas urbanas, suburbanas, y rurales, las bibliotecas sirven como centros comunitarios. En Durham, hay siete bibliotecas públicas, incluyendo la recientemente renovada “Main Library,” ubicada en el centro de Durham. Cada biblioteca tiene eventos todos los días para la comunidad.”"},

{"English": ". In Durham, there are seven public libraries, including the recently renovated Main Library downtown. Each library hosts several events daily for people of all ages.",
     "Spanish": "El propósito no es solamente proveer recursos académicos, sino también darle la bienvenida a nuevos residentes, asistir a las personas sin hogar, y ofrecer sesiones informativas sobre varios temas. Un estudio por Pew Research demostró que “90% de Americanos mayores de 16 años dicen que cerrar la biblioteca pública local los impactará, mientras 63% dicen que tendrá un impacto grave.”"},

{"English": "How Public Libraries Help Build Healthy Communities",
     "Spanish": "Beneficios de las bibliotecas públicas"},

{"English": "Durham County Library",
     "Spanish": "Más información sobre las bibliotecas en Durham"},
     
     {"English": "The presence of parks in a community is vital to increase community engagement, assist in the economic development of cities, bolster public health, and help children learn. Parks allow people to interact with each other in an outdoor community space. Children are able to play and explore nature in an increasingly digital world, providing benefits such as decreased stress and potentially, obesity rates.",
     "Spanish": "Los parques en una comunidad son esenciales para incrementar la participación de la comunidad, asistir en el desarrollo económico de la ciudad, mejorar la salud de las personas, y ayudar a los niños a aprender. Los parques proveen un ambiente positivo para que las personas interactúen con su comunidad. Los niños tienen la oportunidad de jugar y explorar la naturaleza, lo cual tiene varios beneficios como niveles más bajos de estrés y obesidad."},

{"English": "Recreation centers have varying amenities, frequently including fitness centers, basketball courts, and multipurpose rooms. These facilities can be utilized for afterschool programs, indoor and outdoor recreation, and meeting spaces. Similar to parks, recreation centers promote active lifestyles.",
     "Spanish": "Centros de recreación tienen varias comodidades, incluyendo gimnasios, canchas de baloncesto, y cuartos de multiusos. Estas facilidades se usan para programas después del horario escolar, deportes adentro y afuera, y juntas."},

{"English": "Benefits include:",
     "Spanish": "Contexto"},

{"English": "-Functioning as a community hub",
     "Spanish": "-Un centro comunitario para todos"},

{"English": "-Ability to host before- and after-school care programs",
     "Spanish": "-Programas después del horario escolar"},

{"English": "-May offer inexpensive or free tutoring",
     "Spanish": "-Tutoría gratis o de precio razonable"},

{"English": "Religious centers are huge assets to the community because of various services they provide. These services include donations, food drives, fundraisers, providing safe spaces for various cultures, counseling services, daycare, summer programs, and much more. Additionally, the Durham community has established a rich inter-religion culture, especially in advocacy efforts for the city as a whole. Despite the diversity of religious orientations, Durham residents have shown their willingness to provide resources for all those in need, regardless of religious orientation.",
     "Spanish": "Los centros religiosos son recursos esenciales en una comunidad por todos los servicios que proveen. Estos servicios incluyen donaciones, colectas de alimentos, recaudación de fondos; y ofreciendo un lugar inclusivo de religión, sesiones de terapia, programas de cuidado infantil, programas del verano, etc. Adicionalmente, la comunidad en Durham tiene. A pesar de la diversidad de religiones, los residentes de Durham han demostrado su voluntad para proveer recursos para los que lo necesitan, a pesar de sus creencias."},

{"English": "The Benefits of Religiosity and Spirituality on Mental Health",
     "Spanish": "Las ventajas de la religión y espiritualidad en la salud mental"},

{"English": "Farmers’ markets provide local citizens with fresh fruits and vegetables at the peak of their growing season. According to the University of Pittsburgh Medical Center, because everything sold is in-season, people that purchase produce from farmers’ markets get to experience the “truest flavors.” Because this produce is grown locally, there is a higher nutritional value. Local produce is typically minimally processed, and grown without the use of pesticides, antibiotics, and genetic modification. Due to the short travel to nearby markets and cheaper cost of produce, Farmers’ markets can be a more affordable option for local residents.",
     "Spanish": "Los mercados de productos agrícolas proveen frutas y vegetales frescos cuando están en su mejor temporada. De acuerdo al centro médico de la Universidad de Pittsburgh, las personas que compran productos de estos mercados pueden “saborear los sabores más naturales.” Adicionalmente, estos productos agrícolas crecen localmente, entonces tienen major valor nutricional. Típicamente, los productos no son procesados ni crecidos con pesticidas, antibióticos, o modificación genética. Estos mercados pueden ser una opción más económica para los residentes de Durham, mientras que sirven como una manera de apoyar a nuestros granjeros y pequeñas empresas."},

{"English": "Food Desert VS. Food Apartheid",
     "Spanish": "Los beneficios de comprar productos de un mercado"},

{"English": "What Are Food Deserts, and How Do They Impact Health?",
     "Spanish": "Aprende sobre las ventajas de los mercados de productos agrícolas"},

{"English": "Food pantries are partner agencies and churches that obtain donated food from food banks to feed food insecure communities. Food insecurity refers to the lack of access to enough nutritious food to fully meet basic needs because of a lack of financial resources. Although some families are able to rely on the Supplemental Nutrition Assistance Program (SNAP), also known as “food stamps,” there are some families that earn too much to receive SNAP; but, don’t make enough money to afford adequate meals. Older adults and people with disabilities that are on fixed incomes sometimes have to choose between paying for medicine or purchasing nutritious food. Food pantries can provide individuals and families with supplemental food allowing them to reallocate money they would have used on food for rent or other utilities.",
     "Spanish": "Los almacenes de comida son agencias comunitarias e iglesias que obtienen alimentos donados para compartirlos con la comunidad. La inseguridad alimentaria se refiere a la falta de acceso a suficientes alimentos nutritivos para satisfacer las necesidades básicas. Aunque unas familias pueden depender en el Programa de Asistencia Nutricional Suplementaria (Supplemental Nutrition Assistance Program: SNAP), o los “cupones para comida,” hay algunas familias que ganan suficiente para recibir SNAP, pero no ganan suficiente dinero para comprar comida adecuada y saludable. Las personas de mayor edad o personas con discapacidades que tienen ingresos fijos tienen que elegir entre comprar comida nutritiva o pagar por sus medicamentos. Los almacenes de comida pueden proveer a las personas con comida, por lo tanto, dándoles la oportunidad de usar ese dinero en otras necesidades. Para encontrar comida saludable y gratis cerca de usted, envía un mensaje de texto diciendo, “FOOD” a 304304. Después, responde con su dirección completa para obtener comida gratis para todos los niños."},

{"English": "NC Hunger and Poverty Quick Facts",
     "Spanish": "Datos sobre la pobreza en Carolina del Norte"},

{"English": "Fighting Hunger and Reducing Poverty",
     "Spanish": "Eliminando la pobreza e inseguridad alimentaria"},

{"English": "When faced with an emergency, time is of the essence. Being able to get to a hospital within minutes can be beneficial, and can literally save lives. Along with emergency services, hospitals also offer different types of therapy, services for individuals living with long-term illnesses, classes and events, and outpatient labs. Along with medical care and having a centralized location for medical records, hospitals can also provide employment opportunities to local residents.",
     "Spanish": "Cuando se enfrenta una emergencia, el tiempo es esencial. Poder llegar a un hospital rápidamente es una gran ventaja y puede salvar vidas. Junto con los servicios de emergencia, los hospitales también ofrecen diferentes tipos de terapia, servicios para personas con enfermedades de larga duración, clases y programas, y laboratorios para pacientes ambulatorios. Además de proveer cuidado médica esencial, los hospitales contienen el historial médico de los pacientes. Los hospitales también traen nuevas oportunidades de empleo a los residentes locales."},

{"English": "Additionally, private practices tend to be located near hospitals. These offices give patients a better opportunity to foster meaningful relationships with their nurses and primary care physicians.",
     "Spanish": "Las prácticas privadas tienden a estar ubicadas cerca de los hospitales. Estos consultorios aseguran que los pacientes pueden confiar en sus enfermeros y médicos de atención primaria."},

{"English": "The Benefits of Living Near a Hospital",
     "Spanish": "Las ventajas de vivir cerca de un hospital"},

{"English": "10 Ways to Improve Healthcare Access",
     "Spanish": "10 ideas para mejorar el acceso a cuidado médico"},

{"English": "Durham County’s “Project Access” Initiative",
     "Spanish": "La iniciativa de “Project Access” en el condado de Durham"},

{"English": "Durham, North Carolina offers an array of arts programs that foster a plethora of individual and community benefits. Fine arts (painting, design, and photography), and performance arts (dance, theatre, and music) have been proven to boost self-confidence, improve cognition, and deepen cultural and self-understanding by helping students overcome insecurities, combining subject matters such as math, english, science, and history, as well as exposing students to different art styles and music genres.",
     "Spanish": "Durham tiene varios programas de arte que fomentan una multitud de ventajas. Artes visuales (pintura, diseño, y fotografía), y artes escénicas (danza, teatro, y música) anima la confianza, mejora la cognición, y profundiza el conocimiento cultural e individual. El arte ayuda a los estudiantes a superar inseguridades, aprender más sobre diferentes materias, y reconocer diferentes estilos de arte."},

{"English": "Dance:",
     "Spanish": "El baile:"},

{"English": "Dance is a form of physical activity that encourages self-expression, improves health, and increases mobility and strength. Children and adolescents that participate in dance learn different genres, cultural aspects and regional differences, and have the opportunity to choose between cheerleading, gymnastics, interpretive dance, martial arts, and more!",
     "Spanish": "Una forma de actividad física que fomenta expresión personal, mejora la salud, e incrementa movilidad y fuerza. Los niños y adolescentes que bailan aprenden sobre los diferentes géneros, influencias de culturas, y diferencias regionales. Tienen la oportunidad de escoger entre porristas, gimnásticas, danza interpretativa, artes marciales, y más."},

{"English": "Theatre:",
     "Spanish": "El teatro:"},

{"English": "Theatre is a type of performance art that incorporates and fuses acting, singing, and dancing. On the stage, individuals have the opportunity to strengthen concentration and memory, improve articulation and fluency, and build trust as they interact and collaborate with others.",
     "Spanish": "Un tipo de arte que incorpora la actuación, el canto, y el baile. Durante una obra, los actores tienen la oportunidad de mejorar su concentración, memoria, articulación, y fluidez. A través de estas obras, los participantes tienen la oportunidad de colaborar con personas que tienen los mismos intereses que ellos."},

{"English": "Music:",
     "Spanish": "La música:"},

{"English": "Music incorporates vocal and instrumental performance, studio production, songwriting, and even  listening enjoyment. Music students have the opportunity to learn concepts such as theory, history, acoustics, and instrumental and vocal skills and techniques. Music performance has been proven to teach discipline, relieve stress, reduce stage fright, and improve academic levels.",
     "Spanish": "La música incorpora actuación vocal e instrumental, diferentes producciones, composición de canciones, y el placer de escuchar las melodías. Los estudiantes tienen la oportunidad de aprender varios temas, como la teoría, historia, acústicas, y técnicas instrumentales y vocales. Se ha comprobado que la música enseña disciplina, alivia estrés, disminuye pánico escénico, y mejora el éxito académico."},

{"English": "Visual:",
     "Spanish": "Artes visuales:"},

{"English": "Visual arts consists of painting, drawing, printmaking, sculpture, ceramics,photography, video, filmmaking, design, crafts and architecture. Engaging in visual arts exposes children and adolescents to positive benefits that include; but are not limited to, having a space to create innovatively, improving motor skills, and expressing emotions.",
     "Spanish": "Consiste de la pintura, el dibujo, el grabado, la escultura, la cerámica, la fotografía, la videografía, la cinegrafía, el diseño, las manualidades, y la arquitectura. Los artes visuales exponen a los niños y adolescentes a beneficios positivos, incluyendo: mejorando habilidades motoras, expresando sus emociones, y teniendo un lugar donde pueden crear nuevas innovaciones."},

{"English": "Museums:",
     "Spanish": "Los museos:"},

{"English": "Museums care for and display artistic, cultural, historical, and scientific artifacts. Museums help people of all walks of life understand the world around them, and embolden viewers to examine exhibits and develop perspective in informal learning environments.",
     "Spanish": "Los museos exhiben artefactos artísticos, culturales, históricos, y científicos. Estas exhibiciones enseñan diferentes cosas y profundizan el conocimiento del mundo. El público puede desarrollar una perspectiva nueva en entornos de aprendizaje."},

{"English": "Martial Arts:",
     "Spanish": "Los artes marciales:"},

{"English": "Martial arts consists of various forms of self-defense or combat that promote safety,  hand-eye coordination, discipline, health and weight loss, and several mental health benefits including boosted self-esteem, increased focus, and mental calmness.",
     "Spanish": "Consisten en varias formas de defensa propia o combate que promueven la seguridad, la coordinación de mano-ojo, la disciplina, y la salud física. Los artes marciales también tienen beneficios para la salud mental, como mejor autoestima, mayor concentración, y tranquilidad."},

{"English": "DPS provides a wide range of sports across middle and high schools to promote teambuilding, responsibility, discipline, and leadership. Participation in school sports provides students with the daily exercise requirements suggested in the",
     "Spanish": "Las escuelas públicas en Durham ofrecen una gran variedad de deportes en las secundarias y preparatorias. Estos equipos promueven trabajo en equipo, responsabilidad, disciplina, y liderazgo. La participación en deportes también asegura que los niños tengan el requisito de ejercicio diario, recomendado por"},

{"English": "CDC guidelines",
     "Spanish": "la CDC"},
     
     {"English": ". The Office of Disease Prevention and Health Promotion",
     "Spanish": "La Oficina de Prevención de Enfermedades"},

{"English": " concluded that “higher amounts of physical activity are associated with more favorable status for multiple health indicators, including cardiorespiratory and muscular fitness, bone health, and weight status or adiposity,” in their",
     "Spanish": " concluyó que “la actividad física se asocia con un estado más favorable para varios indicadores de la salud, incluyendo: salud cardiovascular y muscular, salud ósea, y el peso/prevención de obesidad,” en el reporte"},

{"English": ". Visit",
     "Spanish": "Visita"},

{"English": "DPS’s Athletics webpage",
     "Spanish": "la página de deportes en Durham"},

{"English": "for more information.",
     "Spanish": "para más información"}
     
   ]
}  
     
     
     
     
