 {
  "cultural_date_format": "%d-%m-%Y",
  "languages": ["English", "Spanish"],
  "translation": [
 
 {"English": "Emily McReynolds is a sophomore at Duke University originally from Greensboro,North Carolina. She intends to major in Public Policy and obtain a certificate in Markets and Management Studies. Emily is passionate about policy reform, specifically in our educational and healthcare systems. She hopes this project will bring more awareness to the available resources and community centers in Durham County that can support our public schools. Emily is eager to see how this partnership can build a stronger sense of unity for all.",
     "Spanish": "Emily McReynolds, originalmente de Greensboro, Carolina del Norte, está en su segundo año de Duke University. Ella tiene planes de estudiar la política pública con la administración de negocios. A Emily le apasiona la reforma de la política, específicamente en nuestros sistemas de educación y salud. Ella espera que este proyecto incremente el conocimiento de los recursos disponibles y centros comunitarios en Durham que puedan apoyar a nuestras escuelas públicas. Emily está emocionada por ver cómo esta aplicación puede crear un sentido de unidad para todos."},

 {"English": "Aryan Poonacha is a rising senior at Duke University from Bangalore, India. Currently,he is studying Data Science, with a minor in Political Science. He is especially interestedin using big data analyses to reveal politically and socially relevant insights to key issuesin policy and social justice. He joined the Data+ team to provide a clearer picture of the stateof Durham public schools, and find better paths to their improvement.",
     "Spanish": "Aryan Poonacha, originalmente de Bangalore en la India, está en su último año de Duke Kunshan University. Aryan está estudiando análisis de datos con una especialización en ciencias políticas. Está especialmente interesado en el análisis de datos para revelar conclusiones sociales y políticas que son relevantes a cuestiones claves en la justicia social. Él es parte de este equipo para proveer más información sobre el estado de las escuelas públicas en Durham, y encontrar maneras para mejorarlas."},

 {"English": "Patience Jones is a senior at North Carolina Central University from Durham, North Carolina. Currently, she is studying English, Secondary Education, and General Psychology. Patience continued the Data+ project team because she was wanted to continue the work she did the previous summer in hopes to improve the dashboardto make it more accessible. With her background in education policy, she hopes to integrateher own knowledge with this dashboard to make an impact on Durham Public Schools and beyond.",
     "Spanish": "Patience Jones, originalmente de Durham, Carolina del Norte, está en su último año de North Carolina Central University. Ella está estudiando inglés, educación secundaría, y psicología general. Patience continuó con el equipo para poder continuar el trabajo del verano pasado y mejorar la página para hacerla más accesible. Con su experiencia en la política educativa, espera integrar su propio conocimiento para tener un impacto positivo más allá del condado de Durham."},

 {"English": "Melanie Kaye Moseley is a senior at North Carolina Central University from Oxford, North Carolina.She is studying Music with a concentration in Instrumental Performance. Melanie joined the Data+ project team to contribute to the previous research and efforts that have equipped the corresponding Bass Connections team with organized information and statistics to pinpoint the resources that would be most beneficial for specific schools. Melanie hopes this dashboard will help increase equity within schools, and promote a greater sense of community throughout Durham, North Carolina.",
     "Spanish": "Melanie Kaye Moseley, originalmente de Oxford, Carolina del Norte, está en su último año de North Carolina Central University. Ella está estudiando música con una concentración en interpretación instrumental. Melanie se unió a este equipo para contribuir en las investigaciones y los esfuerzos anteriores del equipo de Bass Connections, que los proveo con información/estadísticas sobre los recursos en cada escuela. Melanie espera que esta aplicación aumente la equidad en las escuelas y crea un sentido de comunidad en todo Durham."},

 {"English": "Surabhi Trivedi is a PhD candidate at Duke's sociology department. He'sinterested in how habits and beliefs change, both at the individual and collectivelevel, and uses longitudinal data, networks, and simulations to try to get at this question. He had the privilege to be the project manager for this team, andbelieves the team was efficient and industrious so his job was easy. The team claims he was helpful, and he likes to believe that is true.",
     "Spanish": "Surabhi Trivedi es una estudiante de maestría en la informática interdisciplinaria de Duke University. Ella está interesada en la interseccionalidad de la ciencia de datos con la política pública, específicamente la política social. Para el verano, está trabajando como una interna en World Bank y Urban Institute, mientras está trabajando como voluntaria en este proyecto de Data+."},

 {"English": "Allyson Ashekun is a junior at Duke University from Clearwater, Florida.Currently, she is studying Public Policy and Computer Science, and her academic interests focus primarily on the intersection of those two disciplines in areas such as Data Science. Allyson joined the Data+ projectteam because she is passionate about equitable education and enjoys coding. She hopes this dashboard will be a helpful tool for those entering DurhamPublic Schools, and will help improve the quality of partnerships.",
     "Spanish": "Allyson Ashekun, originalmente de Clearwater, Florida, está en su tercer ańo de Duke University. Ella está estudiando la política pública y ciencias de la computación. Sus intereses académicos incluyen la intersección de estas dos materias en la informática. Allyson es parte de este equipo porque es apasionada sobre la educación equitativa y disfruta la codificación. Allyson tiene esperanzas de que esta página sea útil para las personas asociadas con el condado de Durham, mientras las colaboraciones entre las universidades y escuelas sean más fuertes."},

 {"English": "Drew Greene is a sophomore at Duke University from Richmond, Virginia. He intends to study Public Policy with minors in Education and Inequality Studies. His academic interests include educational equity and the school-to-prison pipeline. Drew joined this project because of the opportunity to develop his data science skills. He hopes this project will help adequatelyprepare college students to enter schools as well as allow Durham residents tolocate the myriad resources accessible to help form an even stronger community built around the schools.",
     "Spanish": "Drew Greene, originalmente de Richmond, Virginia, está en su segundo año de Duke University. Él tiene planes de estudiar la política pública con especialidades en la educación y estudios de injusticias. Sus interests académicos incluyen la equidad en la eduación y el canal de la escuela a la prisión. Drew está en este proyecto para la oportunidad de mejorar sus habilidades de codificación. Él espera que este proyecto adecuadamente prepare a los estudiantes que van a ser maestros en Durham. Drew también tiene esperanzas de que los residentes de Durham puedan localizar recursos cerca de ellos, lo cuál resultaría en una comunidad más unida."},

 {"English": "Patience Jones is a senior at North Carolina Central University from Durham, North Carolina. Currently, she is studying English, Secondary Education, and General Psychology. Patience joined the Data+ project team because she was interested in learning more about data science and its integration into educationpolicy. She hopes this dashboard makes an impact on not only these ten communityschools in the dataset, but students in all Durham Public Schools and beyond, in hopes to make education more accessible to all students.",
     "Spanish": "Patience Jones, originalmente de Durham, Carolina del Norte, está en su último año de North Carolina Central University. Ella está estudiando inglés, educación secundaría, y psicología general. Ella es parte de esto equipo porque está interesada en aprender más sobre la informática y como se puede aplicar a nuestro sistema educativo. Patience espera que esta página tenga un impacto positivo- no solamente en estas diez escuelas, pero para todos los estudiantes en Durham. Ella espera tener un papel en haciendo la educación más accessible para todos."},

 {"English": "Rhea Tejwani is a junior at Duke University from Demarest, New Jersey. She is studying Computer Science and Economics. Rhea decided to join this project teambecause she has a passion for data science and hopes that this app will help local universities have a productive relationship with the community. She is proud of the work the team accomplished, and is excited to see the long term impacts that this web app has!",
     "Spanish": "Rhea Tejwani, originalmente de Demarest, New Jersey, está en su tercer año de Duke University. Ella está estudiante ciencias de la computación y la economía. Rhea está en este proyecto porque tiene esperanzas de que esta aplicación habilita a que las universidades colaboren con la comunidad. Ella está orgullosa del trabajo que el equipo ha logrado, y está emocionada para ver los efectos positivos que la página tendrá a largo plazo."},

 {"English": "Nico Restrepo Ochoa is a PhD candidate at Duke's sociology department. He'sinterested in how habits and beliefs change, both at the individual and collectivelevel, and uses longitudinal data, networks, and simulations to try to get at this question. He had the privilege to be the project manager for this team, andbelieves the team was efficient and industrious so his job was easy. The team claims he was helpful, and he likes to believe that is true.",
     "Spanish": "Nico Restrepo Ochoa es un estudiante de doctorado en la socióloga en Duke University. Él está interesado en cómo los hábitos y creencias cambian, tanto al nivel individual como colectivo. Nico usa datos longitudinales, redes/conexiones, y simulaciones para tratar de contestar esta pregunta. Él tuvo el privilegio de ser el director del proyecto, y cree que su trabaja fue fácil, gracias a la eficacia y esfuerzo de su equipo. Él equipo dice que Nico fue útil para ellos, y a él le gusta creer que este halago es cierto."},

{"English": "Meet Our Team - Data+ 2022",
     "Spanish": "Nuestro Equipo - Data+ 2022"},
     
     {"English": "Meet Our Team - Data+ 2021",
     "Spanish": "Nuestro Equipo - Data+ 2021"}
     
]
}


