{
  "cultural_date_format": "%d-%m-%Y",
  "languages": ["English", "Spanish"],
  "translation": [
    
    {"English": "Arts",
     "Spanish": "Los artes"},
    
    {"English": "School",
     "Spanish": "Escuela"},
    
    {"English": "Music",
     "Spanish": "Música"},
    
    {"English": "Visual Arts",
     "Spanish": "Artes visuales"},
    
    {"English": "Theatre",
     "Spanish": "Teatro"},
    
    {"English": "Dance",
     "Spanish": "Baile"},
    
    {"English": "Available Arts Programs in Each School",
     "Spanish": "Programas de arte en cada escuela"},
    
    {"English": "Durham Public Schools and the Arts",
     "Spanish": "Los artes en las escuelas públicas de Durham"},
    
    {"English": "Durham Public Schools’ appreciation for the arts is apparent throughout their public institutions. They provide curricula for the arts, upcoming events in the school system, resources for K-12 students interested in the arts, and news about arts programs in DPS. Vist",
     "Spanish": "La apreciación del arte es aparente en las escuelas públicas en Durham. Estas escuelas tienen currículos sobre los artes, varias actuaciones en las escuela, recursos para cualquier estudiante interesado en los artes (desde el kinder hasta el doceavo), y noticias sobre diferentes programas de arte a través del condado."},
    
    {"English": "Arts at DPS",
     "Spanish": "Los artes en el condado de Durham"},
    
    {"English": "to learn more.",
     "Spanish": "para más información."},
    
    {"English": "Learn more about some of the schools' arts programs by clicking on their logos below:",
     "Spanish": "Aprende más sobre los programas de arte en cada escuela haciendole clic en los íconos:"},
    
    {"English": "Durham County and the Arts",
     "Spanish": "Arte en el condado de Durham"},
    
    {"English": "Durham has a rich history of highlighting the arts. In the mid-20th century the non-profit organization ",
     "Spanish": "Durham tiene una historia de darle importancia al arte. A mediados del siglo veinte, la organización sin fines de lucro: "},
    
    {"English": "Durham Arts Council",
     "Spanish": "Durham Arts Council"},
    
    {"English": "was founded to promote and provide access to various opportunities and resources for those in the arts. The Durham Arts Council also provides a directory of artists to network with one another through the",
     "Spanish": "fue fundada para promover varias oportunidades y recursos para los artistas u otras personas apasionadas por el arte. The Durham Art Council también tiene un directorio de artistas para que se puedan conectar/conocer a través del"},
    
    {"English": "Durham Arts Network",
     "Spanish": "Durham Arts Network"},
    
    {"English": ". The city of Durham funded the",
     "Spanish": ". La ciudad de Durham financió el "},
    
    {"English": "Cultural & Public Art Program ",
     "Spanish": "Cultural & Public Art Program "},
    
    {"English": "to “ illuminate residents’ history” and highlight Durham’s “rich cultural heritage”. Durham provides many opportunities for the public to indulge in cultural arts and for artists to showcase their work.",
     "Spanish": "para “ iluminar la historia de los residentes” y demostrar la “riqueza de la cultura”. Durham provee muchas oportunidades para que el público pueda disfrutar los artes culturales mientras los artistas exhiben sus obras de arte."},
    
    {"English": "Discover Durham",
     "Spanish": "Descubre a Durham"},
    
    {"English": "provides an extensive list of events for visitors and residents to do surrounding the arts. This includes festivals, concerts, performances, museums, art shows, etc.",
     "Spanish": "contiene una lista extensa de eventos y actividades para los residentes y turistas. Esto inlcuye festivales, conciertos, obras, museos, exposiciones de arte, etc."},
    
    {"English": "Duke University",
     "Spanish": "Duke University"},
    
    {"English": "- Duke Mural",
     "Spanish": "- Duke Mural"},
    
    {"English": ": Duke University has partnered with the city of Durham and local artists to create new murals to beautify the city.",
     "Spanish": "Duke University ha colaborado con la ciudad de Durham y artistas locales para crear murales y embellecer la comunidad."},
    
    {"English": "The Nasher Museum of Art at Duke University",
     "Spanish": "The Nasher Museum of Art en Duke University"},
    
    {"English": "emphasizes works by diverse artists who have been historically underrepresented, or excluded, by mainstream arts institutions, and maintains a particular focus on artists of African descent, as well as European medieval art, European and American paintings, Outsider art, classical antiquities, African art and ancient American art.",
     "Spanish": "enfatiza obras de artistas diversos que han sido historicamenta suprepresentados o excluidos por la culturas dominante. El museo se enfoca particularmente en artistas de linaje Africano, arte medieval Europeo, pinturas Europeas y Americanas, arte forasterp, antigüedades clásicas, y arte Africano y antiguo."},
    
    {"English": "North Carolina Central University students host various musical ensembles, such as the",
     "Spanish": "Los estudiantes de North Carolina Central University tienen diferentes ensambles musicales, incluyendo"},
    
    {"English": "NCCU Jazz Vocal Ensemble",
     "Spanish": "NCCU Jazz Vocal Ensemble"},
    
    {"English": "and the",
     "Spanish": "y el"},
    
    {"English": "NCCU Sound Machine Marching Band",
     "Spanish": "NCCU Sound Machine Marching Band"},
    
    {"English": ", that perform throughout the city of Durham, North Carolina and the United States.",
     "Spanish": ", que actúan por toda la ciudad de Durham, Carolina del Norte, y los Estados Unidos."},
    
    {"English": "WNCU 90.7 FM is Central’s Jazz radio station",
     "Spanish": "WNCU 90.7 FM es una estación de radio, llamada Central Jazz"},
    
    {"English": "which provides “diverse music entertainment and serve as an educational resource for our community and abroad.” NCCU also provides volunteer opportunities for their students in the",
     "Spanish": "que provee “entretenimiento de música diversa y sirve como un recurso educativo para nuestra comunidad.” NCCU también provee oportunidades de trabajo voluntario para los estudiantes universitarios en el"},
    
    {"English": "KidzNotes program",
     "Spanish": "KidzNotes programa"},
    
    {"English": "via Fayetteville Street Elementary’s AT&T Believe Program.",
     "Spanish": "a través de la organización llamada AT&T Believe Program con Fayetteville Street Elementary."},
    
    {"English": "North Carolina Central University",
     "Spanish": "North Carolina Central University"},
    
    {"English": "These plots reveal the total number of each resource in each school district. Different school districts have different populations; therefore, there are different corresponding numbers of resources. These plots are useful for getting a sense of the of different types of resources available in each district at a glance.",
     "Spanish": "Estas visualizaciones demuestran el número total de recursos en cada zona escolar. Differentes zonas tienen diferentes poblaciones; por lo tanto, hay diferentes números de recursos. Estas gráficas son útiles para tener una mejor idea de los diferentes tipos de recursos que están disponibles en cada zona."},
     
         {"English": "Available Arts Programs In Each School",
     "Spanish": "Programas de Arte en cada Escuela"}
    
]
}
    
